Repository: martinjanicek/slatly
Catalog: App/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr

source: All
cs: Vše
de: Alle
es: Todas
fr: Toutes

source: All (%lld)
cs: Vše (%lld)
de: Alle (%lld)
es: Todas (%lld)
fr: Toutes (%lld)

source: Anthracite
cs: Antracit
de: Anthrazit
es: Antracita

source: Beige
cs: Béžová

source: Blind color
cs: Barva žaluzie
de: Lamellenfarbe
es: Color de la persiana
fr: Couleur du store

source: Blinds
cs: Žaluzky
de: Jalousien
es: Persianas
fr: Stores

source: Blue
cs: Modrá
de: Blau
es: Azul
fr: Bleu

source: Brown
cs: Hnědá
de: Braun
es: Marrón
fr: Marron

source: Cancel
cs: Zrušit
de: Abbrechen
es: Cancelar
fr: Annuler

source: Green
cs: Zelená
de: Grün
es: Verde
fr: Vert

source: Hide manual sign-in
cs: Skrýt ruční přihlášení
de: Manuelle Anmeldung ausblenden
es: Ocultar inicio manual
fr: Masquer la connexion manuelle

source: Password
cs: Heslo
de: Passwort
es: Contraseña
fr: Mot de passe

source: Response parsing error
cs: Chyba parsování odpovědi
de: Fehler beim Lesen der Antwort
es: Error al procesar la respuesta
fr: Erreur d'analyse de la réponse

source: Scenes
cs: Scény
de: Szenen
es: Escenas
fr: Scènes

source: Sign in
cs: Přihlásit
de: Anmelden
es: Iniciar sesión
fr: Se connecter

source: Sign in here instead
cs: Přihlásit se tady
de: Hier stattdessen anmelden
es: Iniciar sesión aquí
fr: Se connecter ici à la place

source: Sign out
cs: Odhlásit
de: Abmelden
es: Cerrar sesión
fr: Se déconnecter

source: Sign out?
cs: Odhlásit se?
de: Abmelden?
es: ¿Cerrar sesión?
fr: Se déconnecter ?

source: Silver
cs: Stříbrná
de: Silber
es: Plateado
fr: Argenté

source: Token unavailable
cs: Token nedostupný
de: Token nicht verfügbar
es: Token no disponible
fr: Jeton indisponible

source: Try again
cs: Zkusit znovu
de: Erneut versuchen
es: Reintentar
fr: Réessayer

source: Unexpected response
cs: Neočekávaná odpověď
de: Unerwartete Antwort
es: Respuesta inesperada
fr: Réponse inattendue

source: Waiting for iCloud Keychain…
cs: Čekání na iCloud Klíčenku…
de: Warte auf iCloud-Schlüsselbund…
es: Esperando el llavero de iCloud…
fr: En attente du trousseau iCloud…

source: White
cs: Bílá
de: Weiß
es: Blanco
fr: Blanc

source: Wrong email or password
cs: Špatný email nebo heslo
de: Falsche E-Mail oder falsches Passwort
es: Email o contraseña incorrectos
fr: E-mail ou mot de passe incorrect

source: Wrong password
cs: Špatné heslo
de: Falsches Passwort
es: Contraseña incorrecta
fr: Mot de passe incorrect

source: Open Slatly on your iPhone to sign in.
cs: Otevři Slatly na iPhonu k přihlášení.
de: Öffne Slatly auf deinem iPhone, um dich anzumelden.
es: Abre Slatly en tu iPhone para iniciar sesión.
fr: Ouvre Slatly sur ton iPhone pour te connecter.

source: My all
cs: My pro vše
de: My für alle
es: My para todas
fr: My pour toutes

source: Stop all
cs: Stop vše
de: Alle stoppen
es: Detener todo
fr: Tout arrêter

source: Bedroom
cs: Ložnice
de: Schlafzimmer
es: Dormitorio
fr: Chambre

source: Email
es: Correo
